Repository: CruGlobal/godtools-swift
Catalog: godtools/Localizable.xcstrings
Source language: en
Languages: af, am, ar, az, bg, bn, cs, da, de, el, es, et, fa, fi, fil, fr, fr_ca, gu, ha, he, hi, hr, hu, id, it, ja, ko, ko_kr, lo, lt_lt, lv, mg, mk, mr, ms, ne, nl, om, pa, pl, pt, pt_pt, ro, ru, ru_md, sk, sl, sq, sr_rs, sv, sw, ta, te_in, th, tr, uk, ur, vi, zh_hans, zh_hant

# onboardingTutorial.1.message
source: GodTools helps you have meaningful conversations about God.
af: GodTools help jou om sinvolle gesprekke oor God te hê.
am: GodTools ስለ እግዚአብሔር ትርጉም ያለው ንግግሮች እንዲያደርጉ ያግዝዎታል።
ar: تساعدك أداة GodTools على إجراء محادثات قيّمة عن الله.
az: GodTools Tanrı haqqında mənalı söhbətlər etməyə kömək edir.
bg: GodTools ти помага да провеждаш смислени разговори за Бог.
bn: GodTools আপনাকে ঈশ্বর সম্পর্কে অর্থপূর্ণ কথোপকথন করতে সাহায্য করে।
cs: GodTools vám pomohou vést smysluplné rozhovory o Bohu.
da: GodTools hjælper dig med at have meningsfulde samtaler om Gud.
de: Mit GodTools kannst du tiefgründige Gespräche über Gott führen.
el: Τα Θεϊκά Εργαλεία σάς βοηθούν να κάνετε ουσιαστικές συζητήσεις για τον Θεό.
es: GodTools te ayuda a tener conversaciones significativas sobre Dios.
fa: GodTools به شما کمک می‌کند گفت‌وگویی معنادار درباره خدا داشته باشید.
fi: GodTools auttaa käymään merkityksellisiä keskusteluja Jumalasta.
fil: Tutulungan ka ng GodTools na magkaroon ng mga makabuluhang pag-uusap tungkol sa Diyos.
fr: GodTools vous aide à avoir des conversations profondes sur Dieu.
fr_ca: GodTools vous aide à partager des conversations significatives à propos de Dieu.
ha: GodTools yana taimaka muku yin tattaunawa mai ma'ana game da Allah.
he: GodTools עוזרת לכם לנהל שיחות משמעותיות על אלוהים.
hi: GodTools आपको परमेश्वर के बारे में अर्थपूर्ण वार्तालाप करने में मदद करते हैं।
hr: GodTools pomaže u smislenom razgovoru o Bogu.
hu: A GodTools segít értelmes beszélgetéseket folytatni Istenről.
id: GodTools membantu Anda melakukan percakapan yang bermakna tentang Tuhan.
it: GodTools ti aiuta ad avere conversazioni profonde su Dio.
ja: GodToolsは神について意義ある会話をするのに役立ちます。
ko: GodTools는 신에 대한 의미 있는 대화를 할 수 있도록 도와줍니다.
lo: GodTools ຊ່ວຍໃຫ້ທ່ານມີການສົນທະນາຢ່າງເປັນປະໂຫຍດກ່ຽວກັບພຣະເຈົ້າ
lt_lt: „GodTools“ padeda jums prasmingai pasikalbėti apie Dievą.
lv: 'GodTools' palīdz veidot jēgpilnas sarunas par Dievu.
mr: GodTools आपल्याला देवाविषयी अर्थपूर्ण संभाषण करू शकण्यात मदत करते.
ms: GodTools membantu anda terlibat dalam perbualan yang bermakna mengenai Tuhan.
ne: GodTools तपाइँ भगवान को बारे मा सार्थक कुराकानी गर्न मद्दत गर्दछ।
nl: GodTools helpt je zinvolle gesprekken over God te hebben.
om: GodTools'n waa'ee Waaqayyoo haasaa hiika qabu namoota waliin akka ati gootuuf si gargaara.
pa: GodTools ਰੱਬ ਬਾਰੇ ਸਾਰਥਕ ਗੱਲਬਾਤ ਕਰਨ ਵਿੱਚ ਤੁਹਾਡੀ ਸਹਾਇਤਾ ਕਰਦੀ ਹੈ।
pl: GodTools pomoże Ci w przeprowadzeniu pełnej treści rozmowy o Bogu.
pt: O aplicativo GodTools ajuda você a ter conversas profundas sobre Deus.
pt_pt: A aplicação GodTools ajuda-te a ter conversas profundas sobre Deus.
ro: GodTools te ajută să ai conversații constructive despre Dumnezeu.
ru: GodTools поможет вам вести осмысленные беседы о Боге.
sl: GodTools vam pomaga do smiselnih pogovorov o Bogu.
sr_rs: GodTools вам помаже да водите смислене разговоре о Богу.
sv: GodTools hjälper dig att föra meningsfulla samtal om Gud.
sw: GodTools inakusaidia kuwa na mazungumzo yenye maana kuhusu Mungu.
te_in: దేవుని గురించి అర్థవంతమైన సంభాషణలు చేయడానికి GodTools మీకు సహాయపడతాయి.
th: GodTools ช่วยให้คุณมีบทสนทนาที่มีความหมายเกี่ยวกับพระเจ้า
tr: GodTools Tanrı hakkında anlamlı sohbetlere katılmana yardımcı olur.
uk: GodTools допомагають вам проводити змістовні розмови про Бога.
ur: GodTools خدا کے بارے میں بامعنی گفتگو کرنے میں آپ کی مدد کرتا ہے۔
vi: GodTools giúp bạn có những cuộc trò chuyện đầy ý nghĩa về Chúa.
zh_hans: GodTools帮助你进行关于神的富有意义的对话。
zh_hant: GodTools 能幫助你們以上帝為主題，進行有意義的對話。

# onboardingTutorial.1.title
source: Talk about God with anyone
af: Praat oor God met enige een
am: ከሁሉም ጋር ስለ እግዚአብሔር ተነጋገሩ
ar: تحدث عن الله مع أي شخص
az: İstənilən şəxslə Tanrı haqqında danış
bg: Говори за Бог с всеки
bn: অন্য কারো সাথে ঈশ্বর সম্পর্কে কথা বলুন
cs: Promluvte si o Bohu s kýmkoli
da: Tal om Gud med alle
de: Rede mit anderen über Gott
el: Μιλήστε για τον Θεό με οποιονδήποτε
es: Habla de Dios con cualquiera
fa: با دیگران دربارۀ خدا صحبت کنید
fi: Keskustele Jumalasta kenen tahansa kanssa
fil: Pag-usapan ang tungkol sa Diyos kasama ng iba
fr: Parlez de Dieu avec n'importe qui
fr_ca: Parlez de Dieu avec n’importe qui
ha: Magana game da Allah da kowa
he: דברו על אלוהים עם כל אחד
hi: परमेश्वर के बारे में किसी से भी वार्तालाप करें
hr: Svakome govorite o Bogu
hu: Beszélgess bárkivel Istenről
id: Bicara dengan Tuhan tentang siapa pun
it: Parla di Dio con chiunque
ja: 誰とでも神について話しましょう
ko: 다른 사람과 신에 대해 이야기하기
lo: ເວົ້າກ່ຽວກັບພຣະເຈົ້າກັບຜູ້ໃດກໍໄດ້
lt_lt: Pakalbėkite apie Dievą su bet kuo
lv: Runā par Dievu ar citiem
mr: देवाविषयी कुणाशीही बोला
ms: Berbincang mengenai Tuhan dengan semua orang
ne: जो कोहि संग भगवान को बारे मा कुरा गर्नुहोस्
nl: Met iedereen over God praten
om: Waa'ee Waaqayyoo nama kam waliinuu haasa'i
pa: ਕਿਸੇ ਨਾਲ ਵੀ ਰੱਬ ਬਾਰੇ ਗੱਲ ਕਰੋ
pl: Porozmawiaj o Bogu z dowolną osobą
pt: Fale sobre Deus com qualquer pessoa
pt_pt: Fala sobre Deus com qualquer pessoa
ro: Discută despre Dumnezeu cu oricine
ru: Говорите о Боге с кем угодно
sl: Govorite o Bogu s komer koli
sr_rs: Разговарајте о Богу са било ким
sv: Prata om Gud med vem som helst
sw: Ongea kuhusu Mungu na yeyote yule
te_in: ఎవరితోనైనా దేవుని గురించి మాట్లాడండి
th: พูดคุยเรื่องพระเจ้ากับใครก็ได้
tr: Herkesle Tanrı hakkında konuş
uk: Розмовляйте про Бога з будь-ким
ur: کسی کے بھی ساتھ خدا کے بارے میں بات کریں
vi: Nói về Chúa với người khác
zh_hans: 与任何人谈论神
zh_hant: 與任何人談論上帝

# onboardingTutorial.2.message
source: Learn how to make conversations about faith a natural part of your life.
af: Leer hoe om gesprekke te voer oor geloof as ’n natuurllike deel van jou lewe
am: ስለ እምነት ውይይቶችን እንዴት ከህይወቶ ጋር በማዋሀድ በቀላሉ ማውራት እንደሚችሉ ይወቁ።
ar: تعلّم كيفية إجراء محادثات عن الإيمان كجزء طبيعي من حياتك.
az: İnanclar haqqında danışmağı həyatınızın ayrılmaz hissəsinə çevirməyi öyrənin.
bg: Научи се как да направиш така, че разговорите за вярата да са естествена час от живота ти.
bn: বিশ্বাস সম্পর্কে কথোপকথন করতে শিখুন যা আপনার জীবনের স্বাভাবিকএকটি অংশ
cs: Naučte se, jak z rozhovorů o víře udělat přirozenou součást svého života.
da: Lær, hvordan du gør samtaler om tro til en naturlig del af dit liv
de: Erfahre, wie du Gespräche über den Glauben zu einem natürlichen Teil deines Lebens machst.
el: Μάθετε πώς να κάνετε τις συζητήσεις για την πίστη φυσικό μέρος της ζωής σας.
es: Aprende como hacer que las conversaciones sobre la fe sean una parte natural en tu vida.
fa: بیاموزید چگونه صحبت کردن در مورد باورها را به بخشی از زندگی‌تان تبدیل کنید.
fi: Opettele tekemään uskoa koskevista keskusteluista luontainen osa elämääsi.
fil: Alamin kung paano gagawing natural na bahagi ng iyong buhay ang mga pag-uusap tungkol sa pananalampalataya.
fr: Apprenez comment intégrer naturellement dans votre vie les conversations sur la foi.
fr_ca: Découvrez comment faire des conversations sur la foi un aspect naturel de votre vie.
ha: Koyi yadda ake yin tattaunawa game da bangaskiya wani yanki na rayuwar ku.
he: למדו כיצד להפוך שיחות על אמונה לחלק טבעי מחייכם.
hi: सीखें कि विश्वास-संबंधी बातचीत को अपने जीवन का एक अभिन्न अंग कैसे बनाएँ।
hr: Saznajte kako učiniti razgovore o vjeri sastavnim dijelom vašega života.
hu: Ismerd meg, hogyan teheted a hitről szóló beszélgetéseket életed természetes részévé.
id: Pelajari cara menjadikan percakapan tentang iman sebagai bagian alami dari hidup Anda.
it: Impara a far entrare le conversazioni sulla fede naturalmente nella tua vita.
ja: 信仰についての会話をあなたの自然な生活の一部にする方法を学びましょう。
ko: 신앙에 대한 대화를 자연스럽게 삶의 일부로 만드는 방법을 배우세요.
lo: ຮຽນຮູ້ວິທີສົນທະນາກ່ຽວກັບຄວາມເຊື່ອເຊິ່ງເປັນສ່ວນໜຶ່ງຂອງຊີວິດທ່ານໂດຍທໍາມະຊາດ.
lt_lt: Sužinokite, kaip pokalbius apie tikėjimą paversti natūralia jūsų gyvenimo dalimi.
lv: Uzzini, kā sarunas par ticību integrēt savā ikdienā.
mr: विश्वासाविषयी संभाषणाला आपल्या आयुष्याचा एक नैसर्गिक भाग कसे बनवावे ते शिका.
ms: Pelajari cara untuk memulakan perbualan mengenai kepercayaan sebagai norma kehidupan.
ne: जान्नुहोस् कसरी विश्वास को बारे मा कुराकानी गर्न को लागी तपाइँको जीवन को एक प्राकृतिक भाग हो
nl: Leer hoe je gesprekken over het geloof op natuurlijke wijze in je leven kunt integreren.
om: Akkamitti waa'ee amantii namoota waliin haasa'uu qaama jireenya kee guyyaa guyyaa godhachuu akka dandeessu baradhu
pa: ਵਿਸ਼ਵਾਸ ਬਾਰੇ ਗੱਲਬਾਤ ਨੂੰ ਆਪਣੀ ਜ਼ਿੰਦਗੀ ਦਾ ਇੱਕ ਕੁਦਰਤੀ ਹਿੱਸਾ ਬਣਾਉਣਾ ਸਿੱਖੋ।
pl: Dowiedz się, w jaki sposób rozmowy o wierze uczynić częścią życia.
pt: Aprenda a tornar as conversas sobre a fé numa parte natural da sua vida.
pt_pt: Aprende a tornar as conversas sobre a fé numa parte natural da tua vida.
ro: Află cum să faci conversațiile despre credință o parte normală din viața ta.
ru: Узнайте, как сделать разговоры о вере естественной частью жизни.
sl: Naučite se, kako postanejo pogovori o veri naravni del vašega življenja.
sr_rs: Научите како да разговоре о вери учините природним делом свог живота.
sv: Lär dig hur man gör så att samtal om tro blir en naturlig del av livet.
sw: Fahamu jinsi ya kufanya mazungumzo kuhusu imani yawe sehemu asili ya maisha yako.
te_in: విశ్వాసం గురించి సంభాషణలను మీ జీవితంలో సహజ భాగంగా ఎలా చేయాలో తెలుసుకోండి.
th: เรียนรู้วิธีสนทนาเกี่ยวกับความศรัทธา ซึ่งเป็นส่วนหนึ่งของชีวิตคุณ
tr: İnanç hakkında sohbetleri nasıl hayatının doğal bir parçası hâline getireceğini öğren.
uk: Дізнайтесь, як зробити розмови про віру невід’ємною частиною вашого життя.
ur: ایمان کے بارے میں گفتگو کو اپنی زندگی کا فطری حصہ بنانا سیکھیں۔
vi: Học cách trò chuyện chia sẻ đức tin như là điều tự nhiên trong đời sống bạn.
zh_hans: 了解如何在你的生活中自然而然地融入有关信仰的对话。
zh_hant: 學習如何將關於信仰的對話自然而然地融入生活中。

# onboardingTutorial.2.title
source: Prepare for the moments that matter
af: Berei voor vir die oomblikke wat saak maak
am: አስፈላጊ ለሆኑ ቅፅበቶች ይዘጋጁ
ar: كُن على استعداد للحظات المهمة
az: Önəmli anlara hazırlaş
bg: Подготви се за моментите, които имат значение
bn: গুরুত্বপূর্ণ মুহূর্তের জন্য প্রস্তুত করুন
cs: Připravte se na důležité okamžiky
da: Forbered dig til de øjeblikke, der betyder noget
de: Bereite dich auf die wichtigen Momente vor
el: Προετοιμαστείτε για τις σημαντικές στιγμές
es: Prepárate para los momentos importantes
fa: برای لحظات مهم آماده شوید
fi: Valmistaudu merkityksellisiin hetkiin
fil: Paghandaan ang mahahalagang sandali
fr: Préparez-vous pour les instants qui comptent
fr_ca: Préparez-vous pour les moments qui comptent
ha: Shirya don lokutan da ke da mahimmanci
he: תתכוננו לרגעים החשובים
hi: महत्त्वपूर्ण पलों की तैयारी करें
hr: Pripremite se za trenutke koji su bitni
hu: Készülj fel a fontos pillanatokra
id: Persiapkan momen-momen yang penting
it: Preparati per i momenti che contano
ja: 大切な瞬間のために準備しておきましょう
ko: 중요한 순간을 준비하세요
lo: ກະກຽມເພື່ອຊ່ວງເວລາທີ່ສໍາຄັນ
lt_lt: Pasiruoškite reikšmingoms akimirkoms
lv: Sagatavojies nozīmīgiem pavērsieniem
mr: महत्त्वाच्या क्षणांसाठी तयारी करा
ms: Bersedia untuk detik penting
ne: महत्त्वपूर्ण क्षणहरु को लागी तयार हुनुहोस्
nl: Bereid je voor op de momenten die ertoe doen.
om: Yeroowwan barbaachisoo ta'aniif qophaa'i
pa: ਮਹੱਤਵਪੂਰਣ ਪਲਾਂ ਲਈ ਤਿਆਰੀ ਕਰੋ
pl: Przygotuj się na chwile, które mają znaczenie
pt: Se prepare para os momentos importantes
pt_pt: Prepara-te para os momentos importantes
ro: Pregătește-te pentru momentele care contează
ru: Приготовьтесь к важным моментам
sl: Pripravite se na pomembne trenutke
sr_rs: Припремите се за важне тренутке
sv: Förbered dig för meningsfulla stunder
sw: Jitayarishe kwa nyakati ambazo ni muhimu
te_in: ముఖ్యమైన క్షణాల కోసం సిద్ధం చేయండి
th: เตรียมพร้อมสำหรับช่วงเวลาที่สำคัญ
tr: Önemli anlara hazırlan
uk: Будьте готові до важливих моментів
ur: اہم لمحات کے لیے تیاری کریں
vi: Sẵn sàng cho những thời điểm quan trọng
zh_hans: 为重要的时刻做准备
zh_hant: 為重要時刻做好準備

# onboardingTutorial.3.message
source: GodTools is your guide to communicating the gospel in clear and relevant ways.
af: GodTools is jou gids om die evangelie op duidelike en relevante maniere te kommunikeer.
am: GodTools ወንጌልን ግልጽ እና ተዛማጅ በሆኑ መንገዶች ለማስተላለፍ ሚያግዝዎ መመሪያዎ ነው።
ar: GodTools هو دليلك على التواصل عبر الكتاب المقدس بطرق واضحة وذات صلة.
az: GodTools İncilin aydın və müvafiq qaydada çatdırılması üçün sizin bələdçinizdir.
bg: GodTools ти помага да говориш за Евангелието по ясен и уместен начин.
bn: GodTools স্পষ্ট এবং প্রাসঙ্গিক উপায়ে সুসমাচার প্রচারের জন্য আপনার গাইড।
cs: GodTools jsou vaším průvodcem, jak srozumitelně a relevantně předávat evangelium.
da: GodTools er din vejledning til at kommunikere evangeliet på en tydelig og relevant måde.
de: GodTools ist dein Leitfaden, um das Evangelium auf klare und relevante Weise zu kommunizieren.
el: Τα Θεϊκά Εργαλεία είναι ο οδηγός σας για την επικοινωνία του Ευαγγελίου με σαφείς και σχετικούς τρόπους.
es: GodTools es tu guía para comunicar el evangelio de forma clara y relevante.
fa: GodTools راهنمای شما در انتقال واضح و متناسب آموزه‌های انجیل است.
fi: GodTools on oppaasi, joka auttaa sinua kertomaan ilosanomaa selkeästi ja merkityksellisesti.
fil: Ang GodTools ay ang iyong gabay sa pagsasabi ng ebanghelyo sa malinaw at makabuluhang mga paraan.
fr: GodTools est votre guide pour communiquer l'Évangile de manière claire et pertinente.
fr_ca: GodTools est votre guide pour communiquer l’évangile de façons claires et pertinentes.
ha: GodTools shine jagorar ku don sadar da Bishara a bayyane kuma masu dacewa.
he: GodTools הוא המדריך שלכם להעביר את הבשורה בדרכים ברורות ורלוונטיות.
hi: इंजील के बारे में स्पष्ट और प्रासंगिक तरीके से संवाद स्थापित करने में GodTools आपका दिशादर्शक है।
hr: GodTools je vaš vodič u prenošenju evanđelja na jasan, smislen i prikladan način.
hu: A GodTools az útmutatód ahhoz, hogy érthető és releváns módon kommunikáld az evangéliumot.
id: GodTools adalah panduan Anda untuk mengomunikasikan Injil dengan cara yang jelas dan relevan.
it: GodTools è la tua guida per comunicare il Vangelo in modo chiaro e stimolante.
ja: GodToolsはキリストの教えを分かりやすく身近な方法で伝えるためのガイドです。
ko: GodTools는 명확하고 적절한 방식으로 복음을 전하기 위한 지침입니다.
lo: GodTools ແມ່ນຄູ່ມືຂອງທ່ານໃນການເຜີຍແຜ່ຂ່າວປະເສີດໃນລັກສະນະທີ່ຊັດເຈນ ແລະ ກ່ຽວຂ້ອງ.
lt_lt: „GodTools“ – tai jūsų vadovas, kaip skelbti evangeliją aiškiais ir aktualiais būdais.
lv: 'GodTools' ir tavs ceļvedis, kas palīdz pastāstīt Labo vēsti skaidrā un atbilstošā veidā.
mr: गॉस्पेल विषयी सुस्पष्ट व सुबोध रीत्या संवाद स्थापनेमध्ये GodTools आपले दिशादर्शक आहे.
ms: GodTools ialah panduan anda untuk menyampaikan pendakwahan dengan cara yang jelas dan relevan.
ne: GodTools स्पष्ट अनि सान्दर्भिक तरिकामा सुसमाचार संचार गर्न को लागी तपाइँको मार्गदर्शक हो।
nl: GodTools helpen je het evangelie op een duidelijke en relevante manier te verspreiden.
om: GodTools'n wangeela karaa ifaa ta'eefi namaaf galuun akka ati haasa'uu dandeessuuf app si gargaarudha.
pa: ਸਪਸ਼ਟ ਅਤੇ ਢੁਕਵੇਂ ਤਰੀਕਿਆਂ ਨਾਲ ਗੌਸਪਲ ਦਾ ਸੰਚਾਰ ਕਰਨ ਲਈ GodTools ਤੁਹਾਡੀ ਮਾਰਗਦਰਸ਼ਕ ਹੈ।
pl: GodTools jest twoim przewodnikiem przy przekazywaniu ewangelii w zrozumiały i adekwatny do sytuacji sposób.
pt: O aplicativo GodTools é o seu guia para transmitir o evangelho de uma forma clara e relevante.
pt_pt: A aplicação GodTools é o teu guia para transmitir o evangelho de uma forma clara e relevante.
ro: GodTools este ghidul tău pentru împărtășirea evangheliei într-un mod clar și relevant.
ru: GodTools – это ваше руководство по ясному и актуальному донесению Евангелия.
sl: GodTools je vaš vodič za jasno in ustrezno oznanjanje evangelija.
sr_rs: GodTools је ваш водич за представљање јеванђеља на јасан и релевантан начин.
sv: GodTools är din guide till hur man förmedlar evangeliet på tydliga och relevanta sätt.
sw: GodTools ni mwongozo wako wa kuwasilisha injili kwa njia wazi na muhimu.
te_in: స్పష్టమైన మరియు సంబంధిత మార్గాల్లో సువార్తను తెలియజేయడానికి GodTools మీ మార్గదర్శి.
th: GodTools ชี้แนะแนวทางในการสื่อสารพระกิตติคุณอย่างชัดเจนและตรงประเด็น
tr: GodTools hakikati açık ve amacına uygun biçimde anlatma konusunda rehberindir.
uk: GodTools навчить вас передавати Благу Вістку зрозумілими й простими словами.
ur: واضح اور متعلقہ طریقوں سے انجیل کی تبلیغ کے لیے GodTools آپ کا رہنما ہے۔
vi: GodTools là sự chỉ dẫn để bạn chia sẻ Phúc Âm cách rõ ràng và thích hợp.
zh_hans: GodTools指导你以清晰而又有意义的方式传播福音。
zh_hant: GodTools 是能讓你以清楚且相關的方式交流福音的指南。

# onboardingTutorial.3.title
source: Help someone discover Jesus
af: Help iemand om Jesus te ontdek
am: አንድ ሰው ኢየሱስን እንዲያገኝ እርዱት
ar: ساعد شخصًا على اكتشاف يسوع
az: Başqalarına İsanı kəşf etməyə kömək et
bg: Помогни на някого да открие Исус.
bn: আপনার টুলস পছন্দ করুন I
cs: Pomozte někomu objevit Ježíše
da: Hjælp andre med at finde Jesus
de: Hilf jemandem, zu Jesus zu finden
el: Βοηθήστε κάποιον να ανακαλύψει τον Ιησού
es: Ayuda a alguien a encontrar a Jesús
fa: به دیگری کمک کنید عیسی مسیح را بشناسد
fi: Auta muita löytämään Jeesus
fil: Tulungan ang isang tao na makilala si Hesus
fr: Aidez quelqu'un à découvrir Jésus
fr_ca: Aidez quelqu’un à découvrir Jésus
ha: Taimaka wa wani ya gano Yesu
he: תעזרו למישהו לגלות את ישוע
hi: किसी को जीसस के पास आने में मदद करें
hr: Pomozite nekome otkriti Isusa
hu: Segíts valakinek felfedezni Jézust
id: Bantu seseorang menemukan Yesus
it: Aiuta qualcuno a scoprire Gesù
ja: イエスとの出会い助けましょう
ko: 다른 사람에게 예수님을 발견하도록 도와주세요
lo: ຊ່ວຍຄົນອື່ນຄົ້ນພົບພຣະເຢຊູ
lt_lt: Padėkite kam nors atrasti Jėzų
lv: Palīdzi kādam atklāt Jēzu
mr: कुणाला तरी येशूजवळ येण्यास मदत करा
ms: Bantu orang lain menemui Jesus
ne: कसैलाई येशूलाई खोज्न मद्दत गर्नुहोस्
nl: Help iemand anders Jezus te leren kennen
om: Namni tokko akkanni Yesusiin baruuf gargaari
pa: ਕਿਸੇ ਨੂੰ ਯਿਸੂ ਦੀ ਖੋਜ ਕਰਨ ਵਿੱਚ ਸਹਾਇਤਾ ਕਰੋ
pl: Pomóż innym odnaleźć Jezusa
pt: Ajude outra pessoa a descobrir Jesus
pt_pt: Ajuda outra pessoa a descobrir Jesus
ro: Ajută pe cineva să-l descopere pe Iisus
ru: Помогите другим открыть для себя Иисуса
sl: Pomagajte nekomu odkriti Jezusa
sr_rs: Помозите некоме да открије Исуса
sv: Hjälp någon att upptäcka Jesus
sw: Msaidie mtu kugundua Yesu
te_in: యేసును కనుగొనడంలో ఎవరికైనా సహాయపడండి
th: ช่วยใครซักคนให้รู้จักกับพระเยซู
tr: Birilerinin İsa'yı bulmasına yardımcı ol
uk: Допоможіть іншим прийти до Ісуса
ur: یسوع کو دریافت کرنے میں کسی کی مدد کریں
vi: Giúp người khác khám phá về Chúa Giê-xu
zh_hans: 帮助别人发现耶稣
zh_hant: 幫助某人認識耶穌

# onboardingTutorial.aboutAppItem.0.title
source: Share With Others
af: Deel Met Ander
am: ለሌሎች ያካፍሉ
ar: المشاركة مع الآخرين
bg: Споделете с други
bn: অন্যদের সাথে শেয়ার করুন
de: Mit anderen Gläubigen reden
es: Compartir con otros
fa: با دیگران به اشتراک بگذارید
fr: Partager avec d'autres
gu: અન્ય લોકો સાથે શેર કરો
ha: Raba da wasu
hi: अन्यों से शेयर करें
id: Bagikan Dengan Orang Lain
ja: 他者と共有する
ko: 다른 사람과 공유하기
lv: Runā par Dievu ar citiem
mr: इतरांस सांगा
ne: अरूहरूसँग साझा गर्नुहोस
om: Namoota biroof qoodi
pt: Compartilhe com outras pessoas
ro: Distribuie cu ceilalți
ru: Поделитесь в другими
sw: Shirikisha wengine
te_in: ఇతరులతో పంచుకోండి
ur: دوسروں کے ساتھ ساجھا کریں
vi: Chia sẻ với người khác
zh_hans: 与他人分享
zh_hant: 與他人分享

# onboardingTutorial.chooseLanguageButton.title
source: Choose language
af: Kies taal
am: ቋንቋ ይምረጡ
ar: اختر اللغة
bn: ভাষা মনোনয়ন
de: Sprache wählen
es: Elegir idioma
fr: Choisir la langue
ha: Zabi Harshe
hi: भाषा चुनें
id: Pilih bahasa
ja: 言語を選択する
ko: 언어 선택
lv: Izvēlies valodu
ne: भाषा छान्नुहोस्
om: Qooqa filadhu
pt: Selecionar idioma
ro: Alege limba
ru: Выбрать язык
sw: Chagua lugha
ur: زبان منتخب کریں
vi: Chọn ngôn ngữ
zh_hans: 选择语言
zh_hant: 選擇語言

# onboardingTutorial.getStartedButton.title
source: Get started
af: Begin
am: እንጀምር
ar: ابدأ
az: Başla
bg: Започнете
bn: শুরু করুন
cs: Začít
da: Kom godt i gang
de: Erste Schritte
el: Αρχίστε
es: Empezar
et: Alustamine
fa: شروع کنید
fi: Aloittaminen
fil: Magsimula
fr: Commencer
fr_ca: Commencer
gu: શરૂ કરો
ha: Fara
he: בואו נתחיל
hi: शुरू हो जाएं
hr: Započnite
hu: Első lépések
id: Mari Mulai
it: Per iniziare
ja: 始める
ko: 시작하기
lo: ເລີ່ມເລີຍ
lt_lt: Pradėti
lv: Sākt lietot
mr: सुरूवात करा
ms: Bermula
ne: सरू गर्नुहोस्
nl: Aan de slag
om: Eegali
pa: ਅਰੰਭ ਕਰੋ
pl: Rozpocznij
pt: Começar
pt_pt: Começar
ro: Să începem
ru: Начать
sk: Začať
sl: Začetek
sr_rs: Започни
sw: Anza
ta: தொடங்கவும்
te_in: ప్రారంభించడానికి
th: เริ่มต้นใช้งาน
tr: Başlayın
uk: Розпочати
ur: شروع کریں
vi: Bắt đầu
zh_hans: 开始体验
zh_hant: 開始使用

# onboardingTutorial.nextButton.title
source: Next
af: Volgende
am: ቀጣይ
ar: التالي
bg: Напред
bn: পরবর্তী
cs: Další
da: Næste
de: Weiter
el: Επόμενο
es: Siguiente
fa: بعدی
fil: Susunod
fr: Suivant
fr_ca: Suivant
ha: Na gaba
he: הבא
hi: अगला
hr: Dalje
hu: Következő
id: Berikutnya
it: Succ.
ja: 次
ko: 다음
lo: ຖັດໄປ
lt_lt: Kitas
lv: Tālāk
mr: यापुढील
ms: Seterusnya
ne: अर्को
nl: Volgende
om: Itti Fufi
pa: ਅਗਲਾ
pl: Następny
pt: Seguinte
pt_pt: Seguinte
ro: Următorul
ru: Дальше
sk: Ďalej
sl: Naprej
sr_rs: Следеће
sw: Ijayo
te_in: తదుపరి
th: ต่อไป
tr: Sonraki
uk: Далі
ur: اگلا
vi: Tiếp theo
zh_hans: 下一个
zh_hant: 下一頁

# onboardingTutorial.showMoreButton.title
source: Show Me More
af: Wys My Meer
am: ተጨማሪ አሳየኝ
ar: أعرض لي المزيد
bg: Покажете повече
bn: আমাকে আরও দেখান
de: Mehr anzeigen
es: Mostrarme más
fa: موارد بیشتری را نشان بده
fr: Me montrer plus
gu: મને વધુ બતાવો
ha: Nuna mun karin
hi: अधिक दिखाएं
id: Lebih
ja: もっと見せて
ko: 더 보기
lv: Vairāk
mr: मला आणखी दाखवा
ne: मलाई थप देखाउनुहोस्
om: Kana caalaa natti agarsiisi
pt: Mostrar mais
ro: Arată-mi mai mult
ru: Покажите еще
sw: Onesha zaidi
ur: مزید دکھائیے
vi: Cho tôi xem nhiều hơn
zh_hans: 显示更多
zh_hant: 展示更多

# onboardingWelcome.titleLabel.tagline
source: Helping You Share Your Faith
af: Help Jou Om Jou Geloof Te Deel
am: እምነትዎን እንዲያካፍሉ መርዳት
ar: يُساعدك على مشاركة إيمانك
bg: Помагайки ви да споделяте вярата си
bn: আপনার বিশ্বাস শেয়ার করতে সাহায্য করা
de: Teile leichter deinen Glauben
es: Te ayudamos a compartir tu fe
fa: کمک برای به اشتراک گذاشتن ایمان مسیحی
fr: Vous aider à partager votre foi
gu: તમને તમારો વિશ્વાસ વહેંચવામાં મદદ કરશે
ha: Taimaka muku Raba Imaninku
hi: आपके विश्वास को शेयर करने में सहायक
id: Membantu Saudara Membagikan Iman Saudara
ja: 信仰を分かち合うお手伝いをします
ko: 내 믿음 공유 돕기
lv: Tava iespēja parunāt par Jēzu
mr: आपला विश्वास पसरवण्यात आपल्या मदतीसाठी
ne: तपाईलाई आफ्नो विश्वास साझा गर्न सहयोग गर्दै
om: Amantiikee dhugaa ba'uudhaaf gargaaraa sirrii
pt: Ajudando você a compartilhar a sua fé
ro: Te ajutăm să-ți împărtășești credința
ru: Помогая вам говорить с другими о своей вере
sw: Kukusaidia kushirikisha imani yako
te_in: మీ విశ్వాసాన్ని పంచుకోవడానికి మీకు సహాయం చేస్తుంది
ur: آپ کے ایمان کو ساجھا کرنے میں مددگار
vi: Giúp bạn chia sẻ đức tin của mình
zh_hans: 帮助你分享自己的信仰
zh_hant: 幫助你分享信念

source: Open
af: Maak oop
am: ይክፈቱ
ar: فتح
az: Aç
bg: Отвори
bn: খুলুন
cs: Otevřít
da: Åbn
de: Öffnen
el: Άνοιγμα
es: Abrir
et: Ava
fa: باز کردن
fi: Avaa
fil: Buksan
fr: Ouvrir
fr_ca: Ouvrir
gu: ખુલ્લું
ha: Bude
he: פתח
hi: खोलें
hr: Otvori
hu: Megnyitás
id: Buka
it: Apri
ja: 開く
ko: 열기
lo: ເປີດ
lt_lt: Atidaryti
lv: Atvērt
mr: उघडा
ms: Buka
ne: खोल्नुहोस्
nl: Openen
om: Bani
pa: ਖੋਲੋ
pl: Otwórz
pt: Abrir
pt_pt: Abrir
ro: Începe
ru: Открыть
sk: Otvoriť
sl: Odpri
sq: Hape
sr_rs: Отвори
sv: Öppna
sw: Fungua
ta: திற
te_in: తెరవండి
th: เปิด
tr: Aç
uk: Відкрити
ur: کھولیں
vi: Mở
zh_hans: 打开
zh_hant: 開啟

# openTutorial.openTutorialButton.title
source: Open Tutorial
af: Maak Handleiding Oop
am: አጋዥ ስልጠናን ይክፈቱ
ar: افتح البرنامج التعليمي
bg: Отворете ръководството
bn: টিউটোরিয়াল খুলুন
de: Tutorial öffnen
es: Abrir tutorial
fa: باز کردن آموزش
fr: Ouvrir le tutoriel
gu: ટ્યુટોરિયલ ખોલો
ha: Bude koyawa
hi: ट्यूटोरियल खोलें
id: Membuka tutorial
ja: チュートリアルを開く
ko: 튜토리얼 열기
lv: Atvērt pamācību
mr: ट्यूटोरियल उघडा
ne: ट्यूटोरियल खोल्नुहोस्
om: Agarsiistuu fayyadamaa bani
pt: Abrir tutorial
ro: Deschide Tutorialul
ru: Открыть инструкцию
sw: Fungua Mafunzo
te_in: ఓపెన్ ట్యుటోరియల్
ur: ٹیوٹوریل کھولئیے
vi: Mở hướng dẫn
zh_hans: 打开教程
zh_hant: 打開教學
